<PAD>,0
<UNK>,1
，,2
、,3
0,4
份,5
1,6
药,7
的,8
中,9
5,10
物,11
制,12
组,13
合,14
-,15
。,16
2,17
发,18
剂,19
本,20
明,21
用,22
～,23
疗,24
治,25
3,26
方,27
效,28
及,29
有,30
成,31
种,32
一,33
量,34
8,35
其,36
重,37
和,38
6,39
提,40
黄,41
以,42
4,43
；,44
备,45
性,46
：,47
了,48
血,49
法,50
草,51
子,52
于,53
具,54
作,55
白,56
述,57
料,58
为,59
.,60
原,61
病,62
下,63
?,64
由,65
生,66
分,67
公,68
所,69
炎,70
涉,71
开,72
可,73
对,74
能,75
术,76
9,77
参,78
该,79
皮,80
花,81
包,82
取,83
g,84
毒,85
活,86
化,87
供,88
果,89
痛,90
显,91
功,92
括,93
配,94
体,95
好,96
经,97
香,98
不,99
上,100
症,101
等,102
高,103
或,104
应,105
液,106
通,107
过,108
7,109
甘,110
风,111
地,112
－,113
克,114
加,115
领,116
域,117
肝,118
山,119
大,120
粉,121
骨,122
服,123
解,124
气,125
含,126
是,127
副,128
％,129
理,130
~,131
复,132
且,133
无,134
到,135
质,136
热,137
得,138
者,139
胃,140
清,141
著,142
使,143
湿,144
低,145
水,146
消,147
根,148
补,149
还,150
川,151
止,152
金,153
而,154
率,155
进,156
床,157
后,158
人,159
技,160
各,161
仁,162
小,163
并,164
天,165
在,166
苓,167
丹,168
相,169
患,170
红,171
临,172
比,173
外,174
芪,175
便,176
瘀,177
乳,178
当,179
肾,180
同,181
全,182
防,183
茯,184
益,185
膏,186
特,187
改,188
适,189
行,190
调,191
细,192
力,193
善,194
石,195
归,196
定,197
乌,198
芍,199
增,200
学,201
健,202
叶,203
与,204
口,205
抗,206
胡,207
降,208
多,209
按,210
牛,211
三,212
肿,213
连,214
脂,215
主,216
内,217
良,218
糖,219
医,220
味,221
达,222
片,223
菌,224
脾,225
时,226
属,227
利,228
期,229
尿,230
泻,231
将,232
结,233
心,234
单,235
起,236
型,237
要,238
伤,239
藤,240
安,241
愈,242
实,243
散,244
肠,245
度,246
醇,247
滤,248
蒲,249
祛,250
状,251
陈,252
),253
品,254
节,255
快,256
够,257
疾,258
产,259
七,260
干,261
之,262
广,263
养,264
乙,265
辅,266
工,267
简,268
肉,269
络,270
浸,271
混,272
食,273
癌,274
采,275
材,276
保,277
麻,278
验,279
缩,280
数,281
现,282
鸡,283
胶,284
木,285
桂,286
精,287
芎,288
部,289
目,290
麦,291
肤,292
证,293
母,294
灵,295
前,296
脑,297
如,298
别,299
阴,300
柏,301
减,302
肺,303
浓,304
酸,305
易,306
优,307
见,308
囊,309
膝,310
银,311
免,312
长,313
五,314
姜,315
纯,316
常,317
腹,318
冬,319
点,320
慢,321
龙,322
强,323
赤,324
郁,325
痰,326
碎,327
神,328
计,329
科,330
苍,331
紫,332
煎,333
次,334
抑,335
列,336
桑,337
收,338
仙,339
出,340
苦,341
夏,342
枝,343
素,344
芷,345
动,346
芩,347
炒,348
附,349
机,350
至,351
接,352
荷,353
*,354
",",355
(,356
#,357
青,358
确,359
基,360
女,361
辛,362
少,363
色,364
伍,365
柴,366
杞,367
感,368
温,369
管,370
枸,371
半,372
粒,373
%,374
面,375
百,376
楂,377
间,378
丸,379
周,380
油,381
较,382
何,383
缓,384
虚,385
稳,386
疫,387
冰,388
研,389
步,390
鼻,391
甲,392
道,393
腺,394
胆,395
头,396
首,397
选,398
],399
更,400
芽,401
年,402
引,403
入,404
关,405
刺,406
枣,407
泽,408
肌,409
短,410
[,411
薄,412
受,413
除,414
莲,415
测,416
末,417
变,418
很,419
程,420
协,421
从,422
葛,423
蛇,424
梗,425
煮,426
没,427
决,428
针,429
党,430
溶,431
促,432
然,433
总,434
激,435
桃,436
$,437
急,438
颗,439
燥,440
英,441
熟,442
疏,443
因,444
芥,445
藿,446
价,447
瘤,448
儿,449
固,450
表,451
速,452
阳,453
延,454
虫,455
枳,456
平,457
胞,458
腰,459
传,460
征,461
代,462
标,463
染,464
艺,465
眼,466
薏,467
海,468
瓜,469
例,470
积,471
苏,472
任,473
源,474
密,475
正,476
萸,477
斑,478
谱,479
栀,480
咳,481
尤,482
类,483
壳,484
究,485
微,486
新,487
寒,488
丝,489
牡,490
豆,491
预,492
翘,493
损,494
兼,495
廉,496
控,497
反,498
景,499
来,500
康,501
综,502
独,503
护,504
苷,505
酒,506
椎,507
试,508
规,509
疮,510
土,511
宫,512
D,513
S,514
荆,515
滞,516
洗,517
此,518
压,519
苡,520
膜,521
茱,522
足,523
环,524
切,525
威,526
菊,527
鱼,528
均,529
检,530
羊,531
脱,532
衰,533
二,534
杏,535
炙,536
房,537
脉,538
桔,539
手,540
菖,541
火,542
照,543
挥,544
统,545
咽,546
带,547
胀,548
穿,549
溃,550
麝,551
仲,552
吸,553
扶,554
索,555
杜,556
芝,557
致,558
案,559
位,560
痒,561
透,562
途,563
沙,564
角,565
流,566
耳,567
菟,568
颈,569
疼,570
每,571
失,572
猪,573
它,574
蛋,575
处,576
知,577
沉,578
骤,579
缺,580
西,581
茶,582
即,583
牙,584
杆,585
m,586
置,587
自,588
硬,589
贞,590
指,591
）,592
肥,593
劳,594
C,595
疡,596
皂,597
竭,598
格,599
身,600
丁,601
阻,602
导,603
互,604
推,605
脏,606
腔,607
黑,608
题,609
突,610
维,611
砂,612
盘,613
回,614
轻,615
君,616
（,617
筋,618
共,619
淫,620
梅,621
板,622
滴,623
视,624
元,625
M,626
润,627
醋,628
车,629
蓝,630
助,631
竹,632
充,633
贝,634
B,635
谢,636
老,637
远,638
衣,639
态,640
容,641
志,642
断,643
仅,644
疹,645
泡,646
问,647
镇,648
滋,649
米,650
死,651
施,652
论,653
存,654
绿,655
值,656
毛,657
蓉,658
极,659
鲜,660
蒿,661
排,662
软,663
茵,664
朴,665
础,666
羌,667
形,668
留,669
邪,670
莪,671
群,672
艾,673
放,674
臣,675
舌,676
诸,677
A,678
敷,679
升,680
佐,681
眠,682
雪,683
两,684
马,685
葵,686
/,687
鳖,688
靠,689
"""",690
鹿,691
蝉,692
盆,693
寄,694
携,695
蛎,696
痔,697
纤,698
P,699
孢,700
钱,701
烫,702
喘,703
退,704
循,705
n,706
玉,707
喉,708
申,709
妇,710
凉,711
续,712
射,713
十,714
烧,715
月,716
美,717
非,718
迅,719
胖,720
四,721
超,722
个,723
去,724
需,725
巴,726
据,727
舒,728
织,729
转,730
灸,731
松,732
早,733
鼠,734
“,735
碱,736
腥,737
渣,738
孕,739
植,740
疲,741
”,742
佳,743
匀,744
创,745
直,746
泛,747
苁,748
吴,749
肩,750
椒,751
秦,752
虎,753
h,754
枯,755
运,756
纹,757
曲,758
蒸,759
太,760
筛,761
请,762
杀,763
九,764
痊,765
晕,766
敛,767
则,768
辨,769
奶,770
卵,771
玄,772
敏,773
:,774
厚,775
浴,776
他,777
珠,778
异,779
破,780
玫,781
蝎,782
智,783
意,784
路,785
恢,786
败,787
避,788
瑰,789
也,790
系,791
嗽,792
余,793
夷,794
鹤,795
菜,796
稀,797
蜕,798
最,799
满,800
氧,801
怀,802
杖,803
矾,804
凝,805
眩,806
H,807
渗,808
注,809
兰,810
酮,811
支,812
R,813
芦,814
贴,815
修,816
秘,817
i,818
野,819
层,820
饮,821
先,822
蛭,823
I,824
都,825
田,826
狗,827
双,828
斛,829
静,830
椹,831
棱,832
第,833
蚕,834
旱,835
栓,836
会,837
宜,838
僵,839
欢,840
图,841
获,842
济,843
模,844
光,845
e,846
展,847
芡,848
依,849
冠,850
释,851
南,852
符,853
给,854
再,855
围,856
樱,857
腾,858
漉,859
添,860
欲,861
析,862
久,863
颜,864
持,865
莱,866
佛,867
浙,868
集,869
鉴,870
盐,871
脓,872
喷,873
核,874
菔,875
泌,876
丰,877
业,878
准,879
着,880
顺,881
铜,882
操,883
抵,884
八,885
齿,886
绞,887
这,888
汤,889
灭,890
蒌,891
样,892
津,893
遂,894
鸭,895
衡,896
褐,897
千,898
茅,899
倍,900
脊,901
打,902
L,903
须,904
载,905
珍,906
殖,907
露,908
日,909
l,910
窍,911
整,912
恶,913
情,914
认,915
富,916
造,917
离,918
障,919
煅,920
芨,921
酵,922
童,923
灶,924
龟,925
害,926
痘,927
巢,928
痹,929
淋,930
普,931
北,932
稠,933
件,934
境,935
粘,936
肪,937
E,938
奏,939
聚,940
臌,941
淮,942
瘙,943
蜈,944
乏,945
说,946
底,947
文,948
星,949
孔,950
仔,951
钩,952
酱,953
蚣,954
菀,955
条,956
薢,957
洋,958
痤,959
又,960
冒,961
冲,962
另,963
磨,964
球,965
既,966
息,967
阿,968
限,969
橘,970
戟,971
况,972
波,973
装,974
艽,975
遗,976
萆,977
弱,978
淡,979
炮,980
河,981
覆,982
剩,983
髓,984
钟,985
苋,986
∶,987
王,988
汁,989
男,990
费,991
粗,992
器,993
冷,994
耐,995
坚,996
蔻,997
义,998
门,999
己,1000
胸,1001
鸣,1002
布,1003
但,1004
腐,1005
严,1006
喜,1007
几,1008
滑,1009
逆,1010
们,1011
市,1012
腿,1013
茴,1014
穴,1015
a,1016
k,1017
未,1018
择,1019
渴,1020
暗,1021
茛,1022
T,1023
炭,1024
树,1025
育,1026
葡,1027
裂,1028
皲,1029
苑,1030
六,1031
填,1032
N,1033
建,1034
宝,1035
负,1036
焦,1037
立,1038
淤,1039
榆,1040
呆,1041
差,1042
完,1043
沸,1044
萄,1045
谨,1046
藜,1047
峰,1048
势,1049
偏,1050
醒,1051
构,1052
蜜,1053
云,1054
阔,1055
记,1056
藻,1057
坏,1058
槟,1059
蝥,1060
搽,1061
哮,1062
榔,1063
蒺,1064
瘫,1065
畅,1066
V,1067
菇,1068
浊,1069
黛,1070
联,1071
萎,1072
柱,1073
侧,1074
宣,1075
社,1076
诃,1077
硝,1078
资,1079
担,1080
酯,1081
r,1082
驱,1083
壮,1084
汀,1085
专,1086
夜,1087
交,1088
近,1089
痴,1090
蜂,1091
众,1092
藏,1093
蟾,1094
F,1095
左,1096
承,1097
酶,1098
忍,1099
涂,1100
家,1101
响,1102
示,1103
跌,1104
蒙,1105
春,1106
范,1107
苈,1108
苯,1109
羟,1110
折,1111
沐,1112
影,1113
痕,1114
营,1115
彻,1116
晚,1117
芯,1118
雾,1119
胰,1120
灯,1121
象,1122
芒,1123
蛸,1124
式,1125
熊,1126
糊,1127
践,1128
国,1129
扁,1130
萃,1131
蛤,1132
故,1133
胎,1134
泄,1135
屑,1136
局,1137
隔,1138
螵,1139
妆,1140
股,1141
桐,1142
铁,1143
瓦,1144
β,1145
胁,1146
氨,1147
楼,1148
净,1149
背,1150
秃,1151
伐,1152
深,1153
b,1154
糜,1155
禽,1156
酥,1157
忆,1158
官,1159
梢,1160
杷,1161
被,1162
称,1163
淀,1164
茺,1165
枫,1166
线,1167
洛,1168
扩,1169
睡,1170
振,1171
O,1172
蔚,1173
难,1174
锁,1175
观,1176
蜀,1177
纳,1178
涩,1179
继,1180
檀,1181
腈,1182
癣,1183
乱,1184
蓟,1185
瘦,1186
疸,1187
蔓,1188
区,1189
算,1190
落,1191
℃,1192
终,1193
吐,1194
楝,1195
闭,1196
求,1197
黏,1198
移,1199
皱,1200
痞,1201
棵,1202
冻,1203
伴,1204
琥,1205
辩,1206
痢,1207
民,1208
命,1209
亡,1210
耗,1211
畏,1212
酊,1213
槐,1214
我,1215
闷,1216
向,1217
季,1218
烂,1219
蓄,1220
d,1221
霜,1222
o,1223
鹅,1224
枇,1225
输,1226
蒡,1227
伸,1228
坐,1229
Y,1230
停,1231
萹,1232
拳,1233
崩,1234
葶,1235
珀,1236
樟,1237
磷,1238
袋,1239
芳,1240
觉,1241
龈,1242
蚊,1243
尾,1244
芙,1245
贼,1246
痉,1247
s,1248
龄,1249
谷,1250
肢,1251
右,1252
梯,1253
穹,1254
腑,1255
初,1256
彰,1257
窄,1258
里,1259
硅,1260
痈,1261
鞭,1262
困,1263
徐,1264
哺,1265
藓,1266
碍,1267
贯,1268
玛,1269
场,1270
言,1271
烘,1272
澄,1273
污,1274
搅,1275
腻,1276
拌,1277
库,1278
院,1279
馏,1280
真,1281
t,1282
梨,1283
雷,1284
卿,1285
—,1286
培,1287
紊,1288
丙,1289
狭,1290
潜,1291
室,1292
茸,1293
茹,1294
张,1295
昂,1296
隐,1297
洁,1298
边,1299
赋,1300
昆,1301
葫,1302
蟹,1303
蚧,1304
塞,1305
c,1306
麸,1307
粥,1308
厌,1309
款,1310
朝,1311
晒,1312
已,1313
畜,1314
占,1315
薤,1316
蚂,1317
苣,1318
熏,1319
柔,1320
梦,1321
脘,1322
念,1323
汗,1324
祖,1325
窦,1326
昏,1327
寸,1328
查,1329
亏,1330
屏,1331
售,1332
饲,1333
癜,1334
G,1335
浮,1336
李,1337
殊,1338
江,1339
佩,1340
残,1341
贵,1342
朱,1343
鹳,1344
鳞,1345
锦,1346
w,1347
卒,1348
攻,1349
肛,1350
泪,1351
亚,1352
华,1353
迪,1354
鬼,1355
瞿,1356
岛,1357
莴,1358
咖,1359
台,1360
胜,1361
翁,1362
赖,1363
嗳,1364
休,1365
暑,1366
棘,1367
顽,1368
韭,1369
举,1370
寿,1371
菝,1372
键,1373
蚁,1374
弛,1375
蝴,1376
蓖,1377
灼,1378
葜,1379
楞,1380
凌,1381
瓶,1382
脚,1383
藁,1384
‐,1385
莓,1386
浆,1387
杂,1388
胺,1389
氮,1390
逐,1391
径,1392
蝶,1393
些,1394
玳,1395
坤,1396
悸,1397
葚,1398
习,1399
只,1400
螂,1401
＜,1402
茜,1403
兽,1404
疤,1405
肯,1406
浅,1407
霉,1408
块,1409
声,1410
荟,1411
墨,1412
省,1413
呕,1414
典,1415
虱,1416
葱,1417
雄,1418
雏,1419
p,1420
候,1421
靶,1422
烷,1423
卷,1424
段,1425
拓,1426
东,1427
番,1428
溏,1429
柰,1430
忘,1431
臭,1432
娠,1433
跖,1434
序,1435
毫,1436
投,1437
晰,1438
溢,1439
陵,1440
勃,1441
栝,1442
螃,1443
妊,1444
烯,1445
宽,1446
阵,1447
荨,1448
链,1449
把,1450
封,1451
频,1452
旺,1453
雍,1454
职,1455
翅,1456
疳,1457
想,1458
卧,1459
衔,1460
嘌,1461
纸,1462
荔,1463
岭,1464
汉,1465
蕲,1466
猫,1467
辣,1468
做,1469
倦,1470
豉,1471
奴,1472
戒,1473
熬,1474
氏,1475
渍,1476
设,1477
胱,1478
滇,1479
榴,1480
换,1481
幼,1482
购,1483
饱,1484
考,1485
赭,1486
仪,1487
禀,1488
堕,1489
弥,1490
古,1491
拘,1492
空,1493
刀,1494
蚤,1495
y,1496
螳,1497
萜,1498
褥,1499
蜡,1500
亦,1501
铅,1502
≤,1503
呼,1504
奇,1505
婴,1506
芋,1507
呃,1508
糙,1509
答,1510
硼,1511
园,1512
U,1513
夕,1514
名,1515
顾,1516
遵,1517
凤,1518
膀,1519
铃,1520
锌,1521
迟,1522
磺,1523
挛,1524
遍,1525
葙,1526
待,1527
寇,1528
黯,1529
谐,1530
萍,1531
磁,1532
虻,1533
酐,1534
卡,1535
事,1536
盲,1537
察,1538
倒,1539
唇,1540
鸦,1541
零,1542
梭,1543
永,1544
怠,1545
暂,1546
槽,1547
音,1548
茎,1549
犬,1550
瑚,1551
豁,1552
兜,1553
獐,1554
玻,1555
讲,1556
硫,1557
岗,1558
钙,1559
触,1560
寻,1561
箭,1562
奄,1563
伯,1564
务,1565
貌,1566
痿,1567
翟,1568
繁,1569
就,1570
默,1571
犀,1572
榕,1573
鲫,1574
乎,1575
迎,1576
告,1577
杠,1578
夫,1579
肃,1580
思,1581
豚,1582
宁,1583
璃,1584
羽,1585
抹,1586
甜,1587
争,1588
蠕,1589
林,1590
苹,1591
瘢,1592
惊,1593
庭,1594
蚀,1595
肽,1596
酰,1597
碳,1598
燕,1599
裁,1600
瘾,1601
橄,1602
荜,1603
@,1604
硇,1605
博,1606
癖,1607
怒,1608
猴,1609
',1610
膨,1611
扰,1612
萘,1613
烟,1614
镁,1615
芜,1616
穗,1617
端,1618
刘,1619
鳔,1620
摩,1621
搏,1622
眉,1623
莶,1624
拔,1625
池,1626
许,1627
盏,1628
札,1629
猬,1630
楚,1631
拉,1632
疱,1633
岑,1634
福,1635
那,1636
薪,1637
迁,1638
寡,1639
偿,1640
融,1641
蓍,1642
嚏,1643
却,1644
檬,1645
盛,1646
勺,1647
疖,1648
锅,1649
蔹,1650
稔,1651
办,1652
烦,1653
竺,1654
剪,1655
垂,1656
让,1657
齐,1658
釜,1659
羚,1660
侮,1661
抽,1662
俱,1663
弊,1664
诊,1665
禁,1666
Q,1667
阈,1668
柠,1669
虹,1670
慈,1671
陷,1672
错,1673
报,1674
茇,1675
橙,1676
蓬,1677
员,1678
午,1679
买,1680
斤,1681
弹,1682
涕,1683
婆,1684
醉,1685
芫,1686
脷,1687
剧,1688
胍,1689
屈,1690
呤,1691
潮,1692
脐,1693
搭,1694
芸,1695
沥,1696
珊,1697
壁,1698
榄,1699
芹,1700
荑,1701
炼,1702
讨,1703
钴,1704
摇,1705
茧,1706
嘶,1707
万,1708
睛,1709
涎,1710
柳,1711
纲,1712
酚,1713
饿,1714
癒,1715
律,1716
罩,1717
私,1718
擦,1719
师,1720
暖,1721
麥,1722
籽,1723
嗅,1724
探,1725
班,1726
钻,1727
猕,1728
氰,1729
嵩,1730
亢,1731
杯,1732
令,1733
级,1734
卤,1735
娥,1736
版,1737
薇,1738
莨,1739
幻,1740
懒,1741
劫,1742
捷,1743
娘,1744
爱,1745
秀,1746
迭,1747
箱,1748
旦,1749
饪,1750
扭,1751
贮,1752
沁,1753
塔,1754
罂,1755
痱,1756
遏,1757
溪,1758
壅,1759
灰,1760
随,1761
险,1762
脸,1763
粟,1764
束,1765
噬,1766
住,1767
刑,1768
腮,1769
坠,1770
夹,1771
今,1772
苇,1773
荞,1774
匙,1775
钡,1776
毕,1777
蕊,1778
荣,1779
躁,1780
楠,1781
槭,1782
拨,1783
兑,1784
勾,1785
约,1786
泉,1787
灌,1788
废,1789
盂,1790
f,1791
袭,1792
往,1793
搜,1794
皆,1795
髅,1796
荽,1797
椇,1798
印,1799
议,1800
弘,1801
跳,1802
槲,1803
若,1804
紧,1805
滚,1806
话,1807
怪,1808
洱,1809
尔,1810
县,1811
碾,1812
牵,1813
咬,1814
伟,1815
烹,1816
酿,1817
臃,1818
迷,1819
坟,1820
嘈,1821
胚,1822
尝,1823
电,1824
;,1825
拜,1826
羹,1827
疽,1828
僧,1829
沛,1830
返,1831
斗,1832
爪,1833
泊,1834
荤,1835
蜍,1836
凋,1837
娇,1838
鹰,1839
悬,1840
矢,1841
侵,1842
伪,1843
登,1844
叮,1845
藨,1846
湖,1847
淹,1848
爽,1849
蛴,1850
蒜,1851
凡,1852
糯,1853
霄,1854
氢,1855
憟,1856
概,1857
瘕,1858
腠,1859
炉,1860
棚,1861
惧,1862
揉,1863
笑,1864
薅,1865
楮,1866
弃,1867
株,1868
乐,1869
煦,1870
歧,1871
巨,1872
豨,1873
焙,1874
历,1875
虑,1876
盈,1877
扣,1878
睫,1879
餐,1880
匿,1881
皿,1882
魏,1883
卫,1884
臁,1885
柚,1886
击,1887
吞,1888
脯,1889
岺,1890
嘎,1891
簿,1892
盗,1893
W,1894
翻,1895
X,1896
縮,1897
略,1898
憋,1899
荚,1900
幽,1901
堂,1902
聋,1903
蕺,1904
饥,1905
梧,1906
檗,1907
萝,1908
乘,1909
羞,1910
v,1911
恐,1912
丘,1913
陆,1914
漂,1915
滥,1916
贡,1917
盖,1918
姆,1919
武,1920
商,1921
允,1922
靡,1923
槿,1924
雀,1925
呛,1926
魔,1927
汽,1928
绪,1929
似,1930
颊,1931
堵,1932
鼓,1933
拭,1934
饵,1935
跟,1936
蕨,1937
漏,1938
仍,1939
骷,1940
罗,1941
亲,1942
霍,1943
兆,1944
渡,1945
尽,1946
飞,1947
《,1948
掌,1949
网,1950
士,1951
哑,1952
犯,1953
绵,1954
韧,1955
煨,1956
廓,1957
杭,1958
聪,1959
酪,1960
伏,1961
礼,1962
锥,1963
才,1964
语,1965
岩,1966
K,1967
铺,1968
薷,1969
淘,1970
怕,1971
绩,1972
螺,1973
蚯,1974
蟥,1975
浩,1976
z,1977
苔,1978
镜,1979
京,1980
钠,1981
凑,1982
窜,1983
献,1984
烈,1985
韦,1986
雌,1987
矮,1988
送,1989
绣,1990
蹄,1991
肚,1992
粪,1993
枪,1994
梓,1995
蚓,1996
荠,1997
晶,1998
秋,1999
缘,2000
挫,2001
萁,2002
辐,2003
访,2004
蔸,2005
雅,2006
菪,2007
蟑,2008
荭,2009
痂,2010
》,2011
扬,2012
濡,2013
嫩,2014
圣,2015
隆,2016
劲,2017
咯,2018
薰,2019
陀,2020
帮,2021
巾,2022
呈,2023
遭,2024
蛹,2025
贲,2026
笋,2027
摄,2028
替,2029
籍,2030
螬,2031
欧,2032
卉,2033
藕,2034
救,2035
戴,2036
喝,2037
潞,2038
桴,2039
哥,2040
阙,2041
