<PAD>,0
<UNK>,1
，,2
的,3
油,4
压,5
阀,6
一,7
液,8
有,9
缸,10
动,11
所,12
述,13
连,14
、,15
设,16
接,17
体,18
第,19
置,20
通,21
用,22
。,23
和,24
装,25
本,26
与,27
端,28
控,29
内,30
机,31
杆,32
过,33
制,34
于,35
定,36
上,37
在,38
向,39
口,40
活,41
塞,42
；,43
实,44
进,45
包,46
流,47
部,48
括,49
二,50
管,51
力,52
电,53
构,54
位,55
安,56
器,57
型,58
路,59
了,60
开,61
气,62
作,63
及,64
出,65
统,66
能,67
系,68
种,69
固,70
件,71
新,72
腔,73
行,74
组,75
侧,76
中,77
泵,78
可,79
板,80
发,81
箱,82
对,83
时,84
高,85
提,86
工,87
转,88
以,89
外,90
换,91
个,92
主,93
使,94
间,95
块,96
成,97
两,98
分,99
下,100
节,101
回,102
调,103
孔,104
明,105
套,106
单,107
性,108
量,109
方,110
封,111
导,112
结,113
现,114
相,115
度,116
供,117
筒,118
磁,119
其,120
螺,121
合,122
面,123
且,124
密,125
测,126
盖,127
轴,128
底,129
涉,130
公,131
驱,132
环,133
道,134
输,135
同,136
冲,137
具,138
速,139
滑,140
为,141
座,142
保,143
槽,144
加,145
之,146
支,147
芯,148
达,149
效,150
大,151
式,152
并,153
术,154
技,155
域,156
而,157
不,158
),159
(,160
多,161
缓,162
领,163
车,164
入,165
减,166
传,167
防,168
顶,169
形,170
三,171
壁,172
升,173
配,174
降,175
头,176
后,177
该,178
低,179
将,180
从,181
马,182
滤,183
应,184
变,185
壳,186
到,187
移,188
便,189
程,190
1,191
模,192
热,193
备,194
弹,195
够,196
架,197
别,198
伸,199
载,200
均,201
感,202
锁,203
水,204
平,205
护,206
缩,207
紧,208
增,209
轮,210
：,211
运,212
空,213
前,214
元,215
限,216
离,217
柱,218
小,219
至,220
旋,221
整,222
处,223
试,224
比,225
法,226
生,227
簧,228
纹,229
无,230
检,231
全,232
号,233
闭,234
自,235
推,236
撑,237
左,238
更,239
稳,240
少,241
械,242
另,243
2,244
或,245
起,246
靠,247
需,248
得,249
集,250
率,251
先,252
右,253
态,254
双,255
插,256
例,257
冷,258
表,259
圈,260
状,261
臂,262
带,263
储,264
解,265
散,266
化,267
台,268
服,269
源,270
联,271
线,272
要,273
题,274
操,275
伺,276
问,277
关,278
由,279
执,280
功,281
四,282
温,283
盘,284
据,285
果,286
止,287
溢,288
产,289
还,290
信,291
适,292
属,293
室,294
放,295
齿,296
风,297
蓄,298
长,299
挡,300
避,301
级,302
简,303
免,304
排,305
收,306
数,307
是,308
业,309
当,310
点,311
决,312
0,313
门,314
被,315
采,316
差,317
理,318
快,319
证,320
较,321
穿,322
卸,323
补,324
步,325
持,326
负,327
损,328
断,329
总,330
根,331
利,332
A,333
清,334
却,335
站,336
精,337
手,338
卡,339
3,340
造,341
次,342
直,343
P,344
质,345
地,346
反,347
优,348
容,349
隔,350
来,351
泄,352
况,353
值,354
心,355
尘,356
维,357
重,358
等,359
强,360
启,361
积,362
片,363
计,364
吸,365
致,366
各,367
击,368
球,369
（,370
）,371
拆,372
复,373
障,374
层,375
远,376
圆,377
基,378
确,379
命,380
送,381
4,382
故,383
寿,384
振,385
阻,386
延,387
触,388
拉,389
销,390
存,391
人,392
修,393
布,394
切,395
预,396
请,397
申,398
求,399
B,400
特,401
此,402
夹,403
震,404
围,405
承,406
子,407
偿,408
依,409
网,410
响,411
锥,412
段,413
取,414
常,415
正,416
好,417
走,418
干,419
径,420
贯,421
凸,422
受,423
摆,424
易,425
角,426
沿,427
竖,428
垫,429
除,430
料,431
杂,432
情,433
堵,434
监,435
经,436
给,437
条,438
充,439
栓,440
举,441
打,442
母,443
衡,444
周,445
目,446
近,447
若,448
者,449
抵,450
会,451
引,452
立,453
因,454
磨,455
馈,456
凹,457
完,458
互,459
改,460
L,461
验,462
准,463
浮,464
影,465
助,466
幅,467
钻,468
C,469
柄,470
梭,471
5,472
足,473
称,474
最,475
施,476
案,477
滚,478
嵌,479
满,480
员,481
即,482
耗,483
也,484
钢,485
漏,486
罩,487
每,488
矩,489
区,490
洁,491
附,492
尼,493
顺,494
辅,495
T,496
混,497
斜,498
标,499
铁,500
急,501
消,502
微,503
海,504
敏,505
极,506
7,507
距,508
耐,509
轨,510
针,511
喷,512
范,513
丝,514
扇,515
兰,516
列,517
6,518
框,519
截,520
循,521
半,522
胶,523
悬,524
物,525
横,526
铰,527
弯,528
再,529
注,530
获,531
超,532
如,533
尤,534
挖,535
射,536
仅,537
选,538
着,539
脱,540
润,541
原,542
扭,543
阶,544
翻,545
坏,546
倾,547
独,548
边,549
擦,550
绕,551
荷,552
a,553
金,554
尾,555
序,556
停,557
纵,558
吊,559
‑,560
频,561
静,562
隙,563
呈,564
S,565
际,566
益,567
船,568
8,569
参,570
续,571
捷,572
驶,573
破,574
失,575
贴,576
辆,577
短,578
叶,579
绞,580
梁,581
随,582
曲,583
钉,584
泡,585
蚀,586
钩,587
囊,588
匀,589
井,590
斗,591
异,592
梯,593
共,594
叉,595
灵,596
恒,597
松,598
波,599
期,600
焊,601
这,602
掘,603
指,604
朝,605
材,606
洗,607
腐,608
燃,609
桶,610
始,611
则,612
身,613
浪,614
只,615
圾,616
五,617
交,618
O,619
挤,620
垃,621
噪,622
碎,623
零,624
然,625
橡,626
弧,627
示,628
污,629
场,630
难,631
嘴,632
境,633
凑,634
任,635
算,636
摇,637
绳,638
摩,639
广,640
U,641
音,642
倒,643
撞,644
粘,645
脚,646
抽,647
刹,648
串,649
抗,650
b,651
锤,652
择,653
品,654
省,655
挂,656
把,657
往,658
折,659
声,660
旁,661
炉,662
胀,663
非,664
斤,665
终,666
它,667
膜,668
显,669
背,670
桩,671
涡,672
误,673
象,674
翼,675
落,676
千,677
规,678
展,679
闸,680
判,681
偏,682
介,683
待,684
很,685
费,686
割,687
样,688
替,689
",",690
罐,691
驾,692
耳,693
纳,694
智,695
m,696
肩,697
尺,698
踏,699
9,700
征,701
去,702
息,703
字,704
汽,705
池,706
六,707
占,708
按,709
衔,710
软,711
真,712
刻,713
石,714
副,715
灰,716
拖,717
界,718
初,719
意,720
爆,721
拟,722
链,723
劳,724
粒,725
缺,726
牵,727
缘,728
瓶,729
否,730
激,731
.,732
啮,733
格,734
桨,735
键,736
约,737
万,738
D,739
又,740
析,741
越,742
盒,743
裂,744
递,745
建,746
膨,747
阈,748
良,749
柔,750
邻,751
既,752
代,753
沉,754
透,755
染,756
游,757
腿,758
留,759
Y,760
驻,761
类,762
住,763
/,764
养,765
轻,766
逐,767
Ⅱ,768
货,769
做,770
光,771
突,772
缠,773
继,774
警,775
慢,776
衬,777
粗,778
考,779
净,780
专,781
就,782
渐,783
都,784
他,785
纠,786
露,787
F,788
坞,789
报,790
叠,791
遥,792
Ⅰ,793
搭,794
墩,795
深,796
薄,797
颗,798
土,799
刷,800
笔,801
扩,802
刮,803
脉,804
肋,805
协,806
局,807
伤,808
碰,809
缝,810
许,811
杠,812
铸,813
寸,814
N,815
V,816
善,817
尔,818
H,819
刚,820
肌,821
诊,822
查,823
M,824
仓,825
余,826
渗,827
允,828
垂,829
煤,830
农,831
飞,832
矿,833
帆,834
础,835
搅,836
何,837
拌,838
末,839
毂,840
仿,841
龙,842
训,843
额,844
塑,845
辊,846
练,847
缆,848
细,849
价,850
泛,851
毛,852
抑,853
岩,854
屑,855
编,856
洋,857
汇,858
绘,859
”,860
佳,861
没,862
泥,863
盾,864
肥,865
绝,866
火,867
巧,868
云,869
综,870
图,871
棒,872
“,873
珠,874
抱,875
E,876
释,877
假,878
隐,879
疲,880
骨,881
湿,882
艺,883
抛,884
牢,885
棉,886
扰,887
铜,888
探,889
势,890
退,891
事,892
R,893
吹,894
险,895
骤,896
户,897
晃,898
颖,899
八,900
铺,901
但,902
首,903
齐,904
拼,905
让,906
陷,907
蝶,908
摊,909
里,910
烧,911
视,912
谐,913
阵,914
箭,915
硬,916
文,917
略,918
促,919
返,920
镶,921
X,922
楼,923
桥,924
含,925
斯,926
著,927
辑,928
r,929
钳,930
鳞,931
拢,932
死,933
坡,934
候,935
厚,936
逻,937
厂,938
渡,939
永,940
肢,941
仍,942
患,943
匹,944
央,945
十,946
筋,947
聚,948
锈,949
凿,950
荡,951
o,952
歧,953
苗,954
畅,955
冶,956
镜,957
抖,958
餐,959
仪,960
络,961
记,962
错,963
观,964
沟,965
尖,966
策,967
屏,968
洞,969
贮,970
铝,971
握,972
七,973
姿,974
涂,975
舱,976
鳍,977
牙,978
q,979
投,980
藏,981
箕,982
K,983
疫,984
舵,985
舌,986
楔,987
凡,988
克,989
抬,990
凝,991
托,992
丘,993
兼,994
校,995
渣,996
些,997
窝,998
吐,999
肉,1000
察,1001
励,1002
霍,1003
拭,1004
I,1005
剂,1006
严,1007
陆,1008
拧,1009
掉,1010
钮,1011
履,1012
学,1013
锻,1014
厨,1015
劈,1016
耦,1017
覆,1018
张,1019
坠,1020
剪,1021
弱,1022
扣,1023
济,1024
青,1025
码,1026
铬,1027
滞,1028
资,1029
s,1030
论,1031
惯,1032
废,1033
织,1034
档,1035
繁,1036
浸,1037
％,1038
腱,1039
麻,1040
[,1041
粉,1042
氮,1043
纤,1044
灯,1045
唇,1046
令,1047
日,1048
廓,1049
爬,1050
老,1051
炮,1052
鼓,1053
项,1054
碗,1055
床,1056
吨,1057
健,1058
绵,1059
妙,1060
救,1061
皮,1062
束,1063
舒,1064
烦,1065
九,1066
说,1067
溉,1068
彻,1069
铲,1070
概,1071
宽,1072
扒,1073
蜂,1074
添,1075
照,1076
素,1077
],1078
填,1079
轧,1080
沙,1081
摸,1082
栏,1083
灌,1084
迅,1085
浓,1086
铣,1087
帽,1088
须,1089
孪,1090
踩,1091
璃,1092
司,1093
刨,1094
花,1095
丧,1096
翅,1097
权,1098
抢,1099
冗,1100
白,1101
g,1102
仰,1103
碍,1104
借,1105
恢,1106
田,1107
廉,1108
硫,1109
剧,1110
康,1111
携,1112
熨,1113
c,1114
拽,1115
溶,1116
艇,1117
询,1118
°,1119
玻,1120
旧,1121
镍,1122
迹,1123
彼,1124
必,1125
骑,1126
市,1127
航,1128
跟,1129
困,1130
讯,1131
卷,1132
籽,1133
旨,1134
疏,1135
某,1136
核,1137
Q,1138
虚,1139
砖,1140
舶,1141
创,1142
欧,1143
t,1144
挥,1145
描,1146
糙,1147
胎,1148
岔,1149
窄,1150
义,1151
几,1152
绑,1153
棱,1154
烯,1155
担,1156
镂,1157
迫,1158
岛,1159
',1160
烈,1161
帘,1162
言,1163
潜,1164
危,1165
倍,1166
盈,1167
索,1168
幕,1169
乱,1170
栈,1171
已,1172
碳,1173
坯,1174
x,1175
才,1176
懒,1177
潮,1178
伐,1179
枢,1180
窜,1181
窑,1182
扫,1183
瞬,1184
未,1185
薯,1186
甚,1187
湍,1188
措,1189
暴,1190
p,1191
柜,1192
俯,1193
涨,1194
Ⅲ,1195
筑,1196
琐,1197
眼,1198
遮,1199
乙,1200
蜗,1201
久,1202
衰,1203
拨,1204
遇,1205
逆,1206
醛,1207
釜,1208
归,1209
卧,1210
礁,1211
n,1212
膝,1213
巷,1214
～,1215
l,1216
残,1217
划,1218
山,1219
扶,1220
i,1221
坝,1222
裹,1223
氢,1224
败,1225
塔,1226
捕,1227
团,1228
雾,1229
狭,1230
棘,1231
捉,1232
鹰,1233
钎,1234
习,1235
录,1236
椅,1237
厢,1238
雷,1239
拓,1240
硅,1241
裙,1242
沥,1243
虑,1244
敷,1245
燥,1246
黑,1247
咀,1248
撤,1249
陶,1250
豁,1251
矫,1252
瓷,1253
撬,1254
炼,1255
檐,1256
宜,1257
剩,1258
酷,1259
擎,1260
纯,1261
*,1262
翘,1263
瘪,1264
盛,1265
月,1266
脂,1267
铆,1268
浅,1269
奇,1270
涵,1271
窗,1272
予,1273
扑,1274
商,1275
d,1276
叭,1277
隧,1278
顾,1279
侵,1280
u,1281
v,1282
θ,1283
天,1284
敲,1285
符,1286
援,1287
+,1288
醚,1289
累,1290
碟,1291
知,1292
镁,1293
务,1294
偶,1295
瓦,1296
雪,1297
堆,1298
毕,1299
咬,1300
神,1301
塌,1302
望,1303
迟,1304
脏,1305
漂,1306
趋,1307
虽,1308
呼,1309
弊,1310
读,1311
扎,1312
穴,1313
景,1314
绷,1315
页,1316
甲,1317
驴,1318
们,1319
跳,1320
恶,1321
企,1322
议,1323
我,1324
铃,1325
般,1326
Ⅳ,1327
渍,1328
腰,1329
菌,1330
喇,1331
G,1332
植,1333
葫,1334
药,1335
冰,1336
挠,1337
劣,1338
盲,1339
颤,1340
守,1341
贡,1342
叫,1343
害,1344
跃,1345
苛,1346
催,1347
妨,1348
莱,1349
:,1350
钟,1351
锂,1352
颠,1353
批,1354
寓,1355
季,1356
蒸,1357
赋,1358
剐,1359
跨,1360
揭,1361
饱,1362
顿,1363
弃,1364
亮,1365
园,1366
售,1367
弦,1368
教,1369
跌,1370
袭,1371
帕,1372
扯,1373
份,1374
阳,1375
诺,1376
÷,1377
灾,1378
J,1379
科,1380
途,1381
徒,1382
坐,1383
扬,1384
迷,1385
找,1386
勘,1387
今,1388
浇,1389
酚,1390
＝,1391
享,1392
告,1393
星,1394
舷,1395
普,1396
囓,1397
惰,1398
捣,1399
刀,1400
拍,1401
掠,1402
辐,1403
芦,1404
涝,1405
喘,1406
欠,1407
晶,1408
±,1409
巨,1410
草,1411
挽,1412
蹭,1413
莲,1414
紫,1415
氟,1416
雨,1417
想,1418
炎,1419
毁,1420
趴,1421
糊,1422
滴,1423
內,1424
崛,1425
簸,1426
弥,1427
树,1428
抓,1429
讲,1430
鉴,1431
垮,1432
笼,1433
稀,1434
凉,1435
脸,1436
觉,1437
律,1438
亦,1439
函,1440
胁,1441
富,1442
拿,1443
融,1444
野,1445
掌,1446
居,1447
脆,1448
评,1449
争,1450
辟,1451
柴,1452
酮,1453
赖,1454
歇,1455
铅,1456
撕,1457
~,1458
殊,1459
镀,1460
蛛,1461
抹,1462
鱼,1463
倘,1464
梢,1465
杜,1466
尝,1467
陋,1468
冒,1469
篦,1470
=,1471
啸,1472
劲,1473
藉,1474
拦,1475
乘,1476
认,1477
沫,1478
×,1479
蒂,1480
丢,1481
砌,1482
宅,1483
峰,1484
丰,1485
腾,1486
客,1487
%,1488
你,1489
攒,1490
熟,1491
早,1492
爪,1493
颚,1494
憋,1495
威,1496
书,1497
拔,1498
斥,1499
掩,1500
献,1501
乏,1502
≤,1503
鲁,1504
炸,1505
